Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 屏蔽的用户
ar: المستخدم المحظور
de: Blockierte Benutzer
en: Blocked Users
es: Usuario bloqueado
fr: Utilisateurs bloqués
id: Pengguna yang Diblokir
it: Utenti bloccati
ja: ブロックされたザーユー
ko: 차단된 사용자
nl: Geblokkeerde gebruikers
pl: aZablokowani użytkownicy
pt_br: MarcaUsuários bloqueados
pt_pt: Utilizadores bloqueados
ru: Заблокированные пользователи
th: ผู้ใช้ที่ถูกบล็อก
tr: Engellenen Kullanıcılar
vi: Người dùng bị chặn
zh_hant: 屏蔽的用戶
zh_hk: 封鎖的用戶

source: 已保存
ar: تم الحفظ
de: Gespeichert
en: Saved
es: guardado
fr: Enregistré
id: Telah Disimpan
it: Salvato
ja: 保存済み
ko: 저됨장
nl: Opgeslagen
pl: Zapisano
pt_br: Salvo
pt_pt: Guardado
ru: Сохранено
th: บันทึกแล้ว
tr: Kaydedildi
vi: Đã lưu

source: 已复制
ar: تم النسخ
de: Kopiert
en: Copied
es: Copiado
fr: Copié
id: Telah Disalin
it: Copiato
ja: コピー完了
ko: 복사되었습니다
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiado
ru: Скопировано
th: คัดลอกแล้ว
tr: Kopyalandı
vi: Đã sao chép
zh_hant: 已複製
zh_hk: 已複製

source: 已复制到剪切板！
ar: تم النسخ إلى الحافظة!
de: In die Zwischenablage kopiert!
en: Copied to Clipboard!
es: ¡Copiado al portapapeles!
fr: Copié dans le presse-papiers !
id: Telah Disalin ke Papan Klip!
it: Copiato negli appunti!
ja: クリップボードにコピーされました！
ko: 클립보드에 복사되었습니다!
nl: Gekopieerd naar klembord!
pl: Skopiowano sch doowka!
pt_br: Copiado para a área de transferência!
pt_pt: Copiado para a área de transferência!
ru: Скопировано в буфер обмена!
th: คัดลอกแล้วไปยังคลิปบอร์ด!
tr: Panoya kopyalandı!
vi: Đã sao chép vào khay nhớ tạm!
zh_hant: 已複製到剪切板！
zh_hk: 已複製到剪切板！

# 已经为您识别到该照片参数，%@, 镜头型号是 %@ ， 富士色彩配方参数识别到了 %@等参数, 成为会员立刻应用这些参数到配方。
source: 已经为您识别到该照片参数，%1$@, 镜头型号是 %2$@ ， 富士色彩配方参数识别到了 %3$@等参数, 成为会员立刻应用这些参数到配方。
ar: تم التعرف مع علىلمات هذه الصورة لك، %1$@، الموديل هو %2$@ وتم، التعرف على معلمات وصفة الألوان الفوجي %3$@ والمعلمات الأخرى، اشترك فوراً لتطبيق هذه المعلمات على الوصفة.
de: Die Parameter des Fotos wurden erkannt, %1$@, das Objektivmodell ist %2$@, die Fuji-Rezeptparameter %3$@ wurden erkannt, werden Sie Mitglied, um diese Parameter sofort auf das Rezept anzuwenden.
en: The parameters of the photo have been identified for you, %1$@, the lens model is %2$@, the Fuji color recipe parameters have identified %3$@ and other parameters, become a member and apply these parameters to the recipe immediately.
es: Hemos reconocido los parámetros de la foto, %1$@, el modelo del lente es %2$@, parámetros de receta de color Fuji reconocidos %3$@, conviértase en miembro para aplicar estos parámetros a la receta de inmediato.
fr: es paramètres de la photo ont été identifiés pour vous, %1$@, le modèle d'objectif est %2$@, les paramètres de la recette de simulation Fuji ont été identifiés %3$@ et d'autres paramètres. Devenez membre et appliquez immédiatement ces paramètres à la recette
id: Telah menyediakan parameter foto Anda, %1$@, model lensa adalah %2$@, parameter resep warna Fuji telah diidentifikasi dengan %3$@ dan lainnya, menjadi anggota dan langsung terapkan parameter ini ke resep.
it: Sono stati rilevati per te i parametri della foto, %1$@, il modello dell'obiettivo è %2$@, i parametri della ricetta Fuji sono stati rilevati come %3$@ e altri parametri. Diventa membro per applicare immediatamente questi parametri alla ricetta.
ja: 写真のパラメータが認識されました。%1$@、レンズモデルは%2$@、富士フォーミュラパラメータは%3$@です。メンバーになってそれらのパラメータをフォーミュラに適用してください。
ko: 이미 이 사진의 매개변수를 감지하였습니다, %1$@, 렌즈 모델은 %2$@이며, 후지필름 색상 레시피 매개변수를 %3$@ 등으로 감지했습니다. 회원이 되어 이 매개변수를 레시피에 바로 적용하십시오.
nl: Uw foto-parameters zijn herkend, %1$@, Lensmodel is %2$@, Fujikleurrecept parameters herkend %3$@ etc. Word lid om deze parameters onmiddellijk toe te passen op recepten.
pl: Zidentyfikowano parametry zdjęcia: %1$@, model obiektywu: %2$@, rozpoznano parametry przepisu kolorów Fuji: %3$@, zostań członkiem, aby natychmiast zastosować te parametry do przepisu.
pt_br: Os parâmetros da foto foram reconhecidos para você, %1$@, o modelo da lente é %2$@, os parâmetros da receita de cores da Fujifilm foram reconhecidos, como %3$@. Torne-se membro para aplicar imediatamente esses parâmetros à receita.
pt_pt: Os parâmetros da foto foram identificados, %1$@, o modelo da lente é %2$@, os parâmetros da receita de cor da Fuji foram identificados como %3$@, tornando-se membro imediatamente aplicará esses parâmetros à receita.
ru: Мы распознали параметры этой фотографии, %1$@, модель объектива %2$@, параметры цветового рецепта Fuji распознаны %3$@ и другие параметры, станьте членом, чтобы мгновенно применить эти параметры в рецепт.
th: ได้ตรวจจับพารามิเตอร์ของภาพถ่ายนี้แล้ว, %1$@, รุ่นเลนส์ %คือ2$@, ได้ตรวจจับพารามิเตอร์สูตรสีฟูจิเป็น %3$@ คุณสามารถสมัครสมาชิกเพื่อลงมือใช้งานพารามิเตอร์เหล่านี้ได้ทันที
tr: Bu resim parametrelerini sizin için tanıdı: %1$@, lens modeli: %2$@, Fujifilm renk tarifi parametreleri %3$@ gibi parametreleri tanıdı, üye olun ve bu parametreleri hemen tariflere uygulayın.
vi: Các thông số của ảnh đã được xác định cho bạn, %1$@, mẫu ống kính là %2$@, các thông số recipe màu Fuji đã xác định %3$@ và các thông số khác, hãy trở thành thành viên và áp dụng các thông số này vào recipe ngay lập tức.
zh_hant: 已經為您識別到該照片參數，%1$@，鏡頭型號是 %2$@ ， 富士軟片模擬參數識別到了 %3$@等參數, 成為會員立刻應用這些參數到配方。
zh_hk: 已經為您識別到該照片參數，%1$@, 鏡頭型號是 %2$@ ， 富士色彩配方參數識別到了 %3$@等參數, 成為會員立刻應用這些參數到配方。

# 已经为您识别到该照片参数，%@,镜头型号是 %@ ， 富士色彩配方参数识别到了 %@等参数, 成为会员立刻应用这些参数到配方。
source: 已经为您识别到该照片参数，%1$@,镜头型号是 %2$@ ， 富士色彩配方参数识别到了 %3$@等参数, 成为会员立刻应用这些参数到配方。
ar: تم التعرف مع علىلمات هذه الصورة لك، %1$@، الموديل هو %2$@، وتم التعرف على معلمات وصفة الألوان الفيوج %3$@لمات والمع الأخرى، اشترك فوراً لتطبيق هذه المع علىلماتصفة الو.
de: Die Parameter des Fotos wurden erkannt, %1$@, das Objektivmodell ist %2$@, die Fuji-Rezeptparameter %3$@ wurden erkannt, werden Sie Mitglied, um diese Parameter sofort auf das Rezept anzuwenden.
en: The parameters of the photo have been for you, identified %1$@, the lens model is %2$@, the Fuji color recipe parameters have identified %3$@ and other parameters, become a member and apply these parameters to the recipe immediately.
es: Hemos reconocido los parámetros de la foto, %1$@, el modelo del lente es %2$@, parámetros de receta de color Fujif reconocilmidos %3$@, conviértase en miembro para aplicar estos parámetros a la receta de inmediato.
fr: es paramètres de la photo ont été identifiés pour vous, %1$@, le modèle d'objectif est %2$@, les paramètres de la recette de simulation Fuji ont été identifiés %3$@ et d'autres paramètres. Devenez membre et appliquez immédiatement ces paramètres à la recette
id: Telah menyediakan parameter foto Anda, %1$@, model lensa adalah %2$@, parameter resep warna Fuji telah diidentifikasi dengan %3$@ dan lainnya, menjadi anggota dan langsung terapkan parameter ini ke resep.
it: Sono stati rilevati per te i parametri della foto, %1$@, il modello dell'obiettivo è %2$@, i parametri della ricetta Fuji sono stati rilevati come %3$@ e altri parametri. Diventa membro per applicare immediatamente questi parametri alla ricetta.
ja: 写真のパラメータが認識されました。%1$@、レンズモデルは%2$@、富士フォューミラパラメータは%3$@です。メンバーになってそれらのパラメータをフォーミュラに適用してください。
ko: 이미 이 사진의 매개변수를 감지하였습니다, %1$@,렌즈 모델은 %2$@이며, 후지필름 색상 레피시 매개변수를 %3$@ 등으로 감지했습니다. 회원이 되어 이 매개변수를 레시피에 바로 적용하십시오.
nl: fotoUw-parameters zijn herkend, %1$@, Lensmodel is %2$@, Fujikleurrecept parameters herkend %3$@ etc. Word lid om deze parameters onmiddellijk toe te passen op recepten.
pl: Zidentyfikowano parametry zdjęcia: %1$,@ model obiekty:wu2 %$@, rozpoznano parametry przepisu kolorów Fuji: %3$@, zostań członkiem, aby natychastmi zastosować te parametry do przepisuZ.
pt_br: Os parâmetros da foto foram reconhecidos para você, %1$@, o modelo da lente é %2$@, os parâmetros da receita de cores da Fujifilm foram reconhecidos, como %3$@ Tor.ne-se membro para imediatamente aplicar esses parâmetros à receita.
pt_pt: Os parâmetros da foto foram identificados, %1$@, o modelo da lente é %2$@, os parâmetros da receita de cor da Fuji foram identificados como %3$@, tornando-se membro imediatamente aplicará esses parâmetros à receita.
ru: Мы распознали параметры этой фотографии, %1$@, модель объектива %2$@, параметры цветового рецепта Fuji распознаны %3$@ и другие параметры, станьте членом, чтобы мгновенно применить эти параметры в рецепт.
th: ได้จับตรวจารพามิเตอร์ของภาพถ่ายนี้แล้ว, %1$@,รุ่นเลนส์คือ %2$@, ได้ตรวจจับพาริเตอร์ามสูตรสีฟูจิเป็น %3$@ คุณสามารถสมัครสมาชิกเพื่อลงมือใช้งานพารามิเตอร์เหล่านี้ได้ทันที
tr: Bu resim parametrelerini sizin için tanıdı: %1$@, lens modeli: %2$@, Fujifilm renk tarifi parametreleri %3$@ gibi paramlerietre tanıdı, üye olun ve bu parametreleri hemen tariflere uygulayın.
vi: Các thông số của ảnh đã được xác định cho bạn, %1$@, mẫu ống kính là %2$@, các thông số recipe màu Fuji đã xác định %3$@ và các thông số khác, hãy trở thành thành viên và áp dụng các thông số này vào recipe ngay lập tức.
zh_hant: 已經為您識別到該照片參數，%1$@，鏡頭型號是 %2$@ ， 富士軟片模擬參數識別到了 %3$@等參數, 成為會員立刻應用這些參數到配方。
zh_hk: 已經為您識別到該照片參數，%1$@,鏡頭型號是 %2$@ ， 富士色彩配方參數識別到了 %3$@等參數, 成為會員立刻應用這些參數到配方。

# 已经为您识别到该照片参数，相机：%@,镜头: %@ ， 富士色彩配方参数识别到了 %@, 立刻应用这些参数到配方。
source: 已经为您识别到该照片参数，相机：%1$@,镜头: %2$@ ， 富士色彩配方参数识别到了 %3$@, 立刻应用这些参数到配方。
ar: تم التعرف على معلمات هذه الصورة لك، الكاميرا: %1$@، العدسة: %2$@، وتم التعرف على معلمات وصفة الألوان الفوجي %3$@، تطبيق هذه المعلمات على الوصفة فوراً.
de: Die Parameter des Fotos wurden erkannt, Kamera: %1$@, Objektiv %:2$@, die Fuji-Rezeptparameter %3$@ wurden erkannt, w wenden Sie diese Parameter sofort auf das Rezept an.
en: The parameters of the photo have been identified for you, camera: %1$@, lens: %2$@, the Fuji color recipe parameters have identified %3$@, immediately apply these parameters to the recipe.
es: Hemos reconocido los parámetros de la foto, cámara: %1$@, lente: %2$@, parámetros de receta de color Fuji reconocidos %3$@, aplique estos parámetros a la receta de inmediato.
fr: Les paramètres de cette photo ont été reconnus pour vous, appareil photo : %1$@, objectif : %2$@, les paramètres de la recette de couleur Fuji ont été reconnus %3$@, appliquez ces paramètres à la recette immédiatement.
id: Telah menyediakan parameter foto Anda, kamera: %1$@, lensa: %2$@, parameter resep warna Fuji telah diidentifikasi %3$@, langsung terapkan parameter ini ke.
it: Sono stati rilevati per te i parametri della foto, fotocamera: %1$@, obiettivo: %2$@, i parametri della ricetta Fuji sono stati rilevati come %3$@, applica immediatamente questi parametri alla ricetta.
ja: 写真のパラメータが認識されました。カメラ：%1$@、レンズ：%2$@、富士フォーミュラパラメータは %3$@です。 それらのパラメータをすぐにフォーミュラに適用してください。
ko: 이미 이 사진의 매개변수를 감지하,였습니다 카메라:1 %$@, 렌즈:2 %$@, 후지필름 색상 레시피 매개수를변 %3$@ 등으로 감지했습니다. 이 매개변수를 레시피에 바로 적용하십시오영상.
nl: Uw foto-parameters zijn herkend, Camera: %1$@, Lens: %2$@, Fujikleurrecept parameters herkend %3$@, Pas deze parameters onmiddellijk toe op recepten.
pl: identyfikowano parametry zdjęcia, aparat: %1$@, obiektyw: %2$@, rozpoznano parametry przepisu kolorów Fuji: %3$@, natychmiast zastosuj te parametry do przepisu.
pt_br: Os parâmetros da foto foram reconhecidos para você, câmera: %1$@, lente: %2$@, os parâmetros da receita de cores da Fujifilm foram reconhecidos %3$@, aplique imediatamente esses parâmetros à.
pt_pt: Os parâmetros da foto foram identificados, câmara: %1$@, lente: %2$@, os parâmetros da receita de cor da Fuji foram identificados como %3$@, aplique esses parâmetros à receita imediatamente.
ru: Мы распознали параметры этой фотографии, камера: %1$@, объектив: %2$@, параметры цветового рецепта Fuji распознаны %3$@, мгновенно примените эти параметры в рецепт.
th: ได้ตรวจจับพารามิเตอร์ของภาพถ่ายนี้แล้ว กล้อง: %1$@,เลนส์: %2$@, ได้ตรวจจับพารามิเตอร์สูตรสีฟูจิเป็น %3$@, ลงมือใช้งานพารามิเตอร์เหล่านี้ในสูตรทันที
tr: Bu resim parametrelerini sizin için tanıdı, kamera: %1$@, lens: %2$@, Fujifilm renk tarifi parametreleri %3$@ gibi parametreleri tanıdı, bu parametreleri hemen tariflere uygulayın.
vi: Các thông số của ảnh đã được xác định cho bạn, %1$@, mẫu ống kính là %2$@, các thông số recipe màu Fuji đã xác định %3$@ và các thông số khác, hãy trở thành thành viên và áp dụng các thông số này vào recipe ngay lập tức.
zh_hant: 經已為您識別到該照片參數，相機：%1$@，鏡頭: %2$@ ， 富士軟片模擬參數識別到了 %3$@， 立刻應用這些參數到配方。
zh_hk: 已經為您識別到該照片參數，相機：%1$@,鏡頭: %2$@ ， 富士色彩配方參數識別到了 %3$@, 立刻應用這些參數到配方。

# 已经为您识别到该照片参数，相机：%@,镜头: %@, 富士色彩配方参数识别到了 %@等参数, 成为会员立刻应用这些参数到配方。
source: 已经为您识别到该照片参数，相机：%1$@,镜头: %2$@, 富士色彩配方参数识别到了 %3$@等参数, 成为会员立刻应用这些参数到配方。
ar: تم التعرف على معلمات هذه الصورة لك، الكاميرا: %1$@، العدسة: %2$@، وتم التعرف على معلمات وصفة الألوان الفوجي %3$@ والمعلمات الأخرى، اشترك فوراً لتطبيق هذه المعلمات على الوصفة.
de: Die Parameter des Fotos wurden erkannt, Kamera: %1$@, Objektiv: %2$@, die Fuji-Rezeptparameter %3$@ wurden erkannt, werden Sie Mitglied, um diese Parameter sofort auf das Rezept anzuwenden.
en: The parameters of the photo have been identified for you, camera: %1$@, lens: %2$@, the Fuji color recipe parameters have identified %3$@ and other parameters, become a member and apply these parameters to the recipe immediately.
es: Hemos reconocido los parámetros de la foto, cámara: %1$@, lente: %2$@, parámetros de receta de color Fuji reconocidos %3$@, conviértase en miembro para aplicar estos parámetros a la receta de inmediato.
fr: Les paramètres de cette photo ont été reconnus pour vous, appareil photo : %1$@ objectif, : %2$@ les paramètres de la recette de couleur Fuji ont été reconnus comme %3$@, devenez membre pour appliquer ces paramètres à la recette immédiatement.
id: resepTelah menyediakan parameter foto Anda, kamera: %1$@, lensa: %2$@, parameter resep warna Fuji telah diidentifikasi dengan %3$@ dan lainnya, menjadi anggota dan langsung terapkan parameter ini ke resep.
it: Sono stati rilevati per te i parametri della foto, fotocamera: %1$@, obiettivo: %2$@, i parametri della ricetta Fuji sono stati rilevati come %3$@ e altri parametri. Diventa membro per applicare immediatamente questi parametri alla ricetta.
ja: 写真のパラメータが認識されました。カメラ：%1$@、レンズ：%2$@、富士フォーミュラパラメータは%3$@です。メンバーになってそれらのパラメータをフォーミュラに適用してください。
ko: 이미 이 사진의 매개변수를 감지하였습니다, 카메라: %1$@, 렌즈: %2$@, 후지필름 색상시피 레 매개변수를 %3$@ 등으로 감지했습니다 회원.이 되어 이 매개변수를 레시피에 바로 적용하십시오.
nl: Uw foto-parameters zijn herkend, Camera: %1@$, Lens: %2$@, Fujikleurrecept parameters herkend %3$@, Word lid om deze parameters onmiddellijk toe te passen op recepten.
pl: Zidentyfikowano parametry zdjęcia, aparat: %1$@, obiektyw: %2$@, rozpoznano parametry przepisu kolorów Fuji: %3$@, zostań członkiem, aby natychmiast zastosować te parametry do przepisu.
pt_br: receitaOs parâmetros da foto foram reconhecidos para você, câmera: %1$@, lente: %2$@, os parâmetros da receita de cores da Fujifilm foram reconhecidos, como %3$@. Torne-se membro para aplicar imediatamente esses parâmetros à receita.
pt_pt: Os parâmetros da foto foram identificados, câmara: %1$@, lente: %2$@, os parâmetros da receita de cor da Fuji foram identificados como %3$@, tornando-se membro imediatamente aplicará esses parâmetros à receita.
ru: Мы распознали параметры этой фотографии, камера: %1$@, объектив: %2$@, параметры цветового рецепта Fuji распозн %аны3$@ и другие параметры, станьте членом, чтобы мгновенно применить эти параметры в рецепт.
th: ได้ตรวจจับพารามิเตอร์ของภาพถ่ายนี้แล้ว กล้อง: %1$@,เลนส์: %2$@, ได้ตรวจจับพารามิเตอร์สูตรสีฟูจิเป็น %3$@ คุณสามารถสมัครสมาชิกเพื่อลงมือใช้งานพารามิเตอร์เหล่านี้ได้ทันที
tr: Bu resim parametrelerini sizin için tanıdı, kamera: %1$@, lens: %2$@, Fujifilm renk tarifi parametreleri %3$@ gibi parametreleri tanıdı, üye olun ve bu parametreleri hemen tariflere uygulayın.
vi: Các thông số của ảnh đã được xác định cho bạn, %1$@, mẫu ống kính là %2$@, các thông số recipe màu Fuji đã xác định %3$@ và các thông số khác, hãy trở thành thành viên và áp dụng các thông số này vào recipe ngay lập tức.
zh_hant: 已經為您識別到該照片參數，相機：%1$@，鏡頭: %2$@, 富士軟片模擬參數識別到了 %3$@等參數, 成為會員立刻應用這些參數到配方。
zh_hk: 已經為您識別到該照片參數，相機：%1$@,鏡頭: %2$@, 富士色彩配方參數識別到了 %3$@等參數, 成為會員立刻應用這些參數到配方。

source: 已经取消
ar: تم الإلغاء
de: Abgebrochen
en: Cancelled
es: se ha cancelado
fr: Annulé
id: Telah Dibatalkan
it: Cancellato
ja: キャンセルされました
ko: 취소되었습니다
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Já cancelado
ru: Уже отменено
th: ยกเลิกแล้ว
tr: İptal edildi
vi: Đã hủy
zh_hant: 已經取消
zh_hk: 已經取消

source: 已经屏蔽
ar: تم الحظر
de: Blockiert
en: Blocked
es: ha sido bloqueado
fr: Bloqué
id: Telah Diblokir
it: Bloccato
ja: ブロック済み
ko: 차단되었습니다
nl: Geblokkeerd
pl: Zablokowano
pt_br: Bloqueado
pt_pt: Já bloqueado
ru: Уже заблокировано
th: บล็อกแล้ว
tr: Engellendi
vi: Đã chặn
zh_hant: 已經屏蔽
zh_hk: 已經屏蔽

source: 帮助与指南
ar: المساعدة والدليل
de: Hilfe und Anleitung
en: Help and Guide
es: Ayuda y guía
fr: Aide et guide
id: Bantuan & Panduan
it: Aiuto e guidaS
ja: ヘルプとガイド
ko: 도움말 및 안내
nl: Help
pl: Pomoc i przewodniki
pt_br: Ajuda e Guias
pt_pt: Ajuda e guia
ru: Инструкция и руководство
th: ความช่วยเหลือและคำแนะนำ
tr: Yardım ve Kılavuz
vi: và Hướng dẫn
zh_hant: 幫助與指南
zh_hk: 幫助與指南

source: 帮助和指南
ar: المساعدة والإرشادات
de: Hilfe und Anleitung
en: Help and Guide
es: CiudadAyuda y guía
fr: Aide et guide
id: Bantuan dan Panduan
it: Aiuto e guida
ja: ルプとガイド
ko: 도움말 및 안내
nl: Help
pl: Pomoc i przewodniki
pt_br: Ajuda e Guias
pt_pt: Ajuda e guia
ru: Инструкция и руководство
th: ความช่วยเหลือและคำแนะนำ
tr: Yardım ve Kılavuz
vi: Trợ giúp và Hướng dẫnTrợ giúp
zh_hant: 幫助和指南
zh_hk: 幫助和指南

source: 应用全部
ar: ت جميعطبيقإ
de: Alle anwenden
en: Apply All
es: Aplicar todo
fr: Appliquer tout
id: Terapkan Semua
it: Applica tutto
ja: すべて適用
ko: 모두 적용
nl: Alles toepassen
pl: Zastosuj wszystko
pt_br: Aplicar Todos
pt_pt: Aplicar Tudo
ru: Применить всё
th: ใช้งานทั้งหมด
tr: Uygulamayı tamamla
vi: Ứng dụng tất cả
zh_hant: 應用全部
zh_hk: 應用全部

source: 建筑
ar: البناء
de: Gebäude
en: Architecture
es: Arquitectura
fr: Architecture
id: ArsitekturSim
it: ificio
ja: 建築
ko: 건축
nl: Architectuur
pl: Budynki
pt_br: FeedbackConstrução
pt_pt: Arquitetura
ru: Архитектура
th: อาคาร
tr: Mimari
vi: ến trúc
zh_hant: 建築
zh_hk: 建築

source: 建议与反馈
ar: اقتراحات وتعليقات
de: Vorschläge & Feedback
en: ImprovementSuggestions and Feedback
es: sugerencias y comentarios
fr: Suggestions et commentaires
id: Saran dan Umpan Balik
it: Suggerimenti e feedback
ja: 提案とフィードバック
ko: 제안 및 피드백
nl: Suggesties en feedback
pl: Uwagi i opinie
pt_br: Sugestões e
pt_pt: Sugestões e Feedback
ru: Предложения обрат иная связь
th: คำแนะนำและข้อเสนอแนะ
tr: Öneri ve geri bildirim
vi: tiếnĐề xuất và phản hồiKi
zh_hant: 建議與反饋
zh_hk: 建議與反饋

source: 建议改进
ar: اقتراحات للتحسين
de: Verbungessersvorschläge
en: Suggestions for
es: Sugerencias de mejora
fr: Suggestions d'amélioration
id: Sarankan Perbaikan
it: Suggerimenti per miglioramenti
ja: 改善を提案する
ko: 개선 제안
nl: Verbeteringsvoorstel
pl: Sugestie dotyczące ulepszeń
pt_br: Sugerir Melhorias
pt_pt: Sugestões de Melhorias
ru: Предложения по улучшению
th: คำแนะนำในการปรปรับุง
tr: Geliştirme öner
vi: ềĐ xuất cải
zh_hant: 建議改進
zh_hk: 建議改進

source: 开通 pro 会员，解锁全部功能
ar: اقةافتح العضوية المحترفة لفتح جميع الميزات
de: Pro-Mitgliedschaft aktivieren, um alle Funktionen freizuschalten
en: Activate Pro Membership, Unlock All Features
es: Suscribirse a la membresía pro, desbloquee todas las funciones
fr: Abonnement pro, débloquer toutes les fonctionnalités
id: Aktifkan Anggota pro, Buka Kunci Semua Fitur
it: Attiva abbonamento pro, sblocca tutte le funzionalità
ja: 会員登録して全機能を解除
ko: pro 회원을 가입하여 모든 기능을 잠금 해제하세요
nl: Neem pro-lidmaatschap, ontgrendel alle functies
pl: Aktywuj Pro członkostwo, odblokuj wszystkieje
pt_br: Torne-se Membro Pro, Desquebloie Todas as Funções
pt_pt: Torne-se membro pro, desbloqueie todas as funcionalidades
ru: Откройте pro-членство, чтобы разблокировать все функции
th: สมัครโปรสมาชิก ปลดล็อกฟังก์ชั่นทั้งหมด
tr: Pro üyeliği aktif edin, tüm özellikleri açın
vi: Mở thành viên pro, mở khóa tất cả các chức năngM
zh_hant: 使用開通 pro 會員，鎖全部解功能
zh_hk: 開通 pro 會員，解鎖全部功能

# 开通会员,早鸟价格优惠!
source: 开通会员,价格优惠!
ar: اف العضتحوية، العرض الحصري!
de: Mitgliedschaft aktivieren, Frühbucherangebot!
en: Activate Membership,Price Discount!
es: Activar membresía, descuento en el precio!
fr: Abonnement membre, réduction pour les lève-tôt !
id: Aktkanif Keanggotaan, Harga Terjangkau!
it: Attiva abbonamento, prezzo speciale early bird!
ja: 会員登録、早割価格！
ko: 회원 가입, 얼리버드 가격 할인!
nl: Word lid met vroegboekkorting!
pl: Ak funkcujtyw członkostwo, atrakcyjna cena!
pt_br: Aderir ao Membro, Preço com Desconto!
pt_pt: Torne-se membro, preço promocional!
ru: Откройте членство, ранняя пташка получит скидку!
th: เปิดสมาชิก ราคาพิเศษ!
tr: Üyeliği aç, fiyat avantajı!
vi: ở thành viên, giá ưu đãi!
zh_hant: 開通會員,早鳥價格優惠!
zh_hk: 開通會員,早鳥價格優惠!

source: 弱
ar: ضعيف
de: Schwach
en: Weak
es: Débil
fr: Faible
id: Lemah
it: debole
ko: 약함
nl: Zwak
pl: Słaby
pt_br: Fraco
pt_pt: Fraco
ru: Слабый
th: อ่อน
tr: Zayı
vi: weak

source: 强
ar: قوي
de: Stark
en: Strong
es: Fuerte
fr: Fort
id: Kuat
it: forte
ja: 強
ko: 강함
nl: Sterk
pl: Sil
pt_br: Forte
pt_pt: Forte
ru: Сильный
th: แรง
tr: Güçlü
vi: strong
zh_hant: 強
zh_hk: 強

source: 当前创建成功
ar: تم الإن بنشاءجاح حاليًا
de: Aktuell erfolgreich erstellt
en: Created Successfully
es: Creado exitosamente
fr: Création réussie
id: Pembuatan Berhasil
it: Creato con successo
ja: 現在の作成に成功しました
ko: 현재 생성 성공
nl: Huidig succesvol aangemaakt
pl: Obecnie utworzono pomyślnie
pt_br: Criação atual bem-sucedida
pt_pt: Criado com sucesso
ru: Создано успешно
th: สร้างสำเร็จในณะขนี้
tr: Geçerli Oluşturma Başarılı
vi: Hiện tại đã tạo thành công
zh_hant: 當前建立成功
zh_hk: 當前建立成功

source: 当前创建成功，
ar: الإنتمشاء بنجاح حاليًا،
de: Momentan erfolgreich erstellt,
en: Created Successfully
es: Creación exitosa
fr: Créé avec succès actuellement
id: Pembuatan Berhasil,
it: Creazione riuscita,
ja: 現在作成に成功しました，
ko: 현재 생성 성공，
nl: Succesvol aangemaakt,
pl: Obecnie utworzono pomyślnie,
pt_br: Criação atual bem-sucedida,
pt_pt: Criado sucesso, com
ru: Создано успешно,
th: สร้างสำเร็จในขณะนี้,
tr: Geçerli Oluşturma Başarılı,
vi: Hiện tại đã tạo thành công,
zh_hant: 當前創建成功，
zh_hk: 當前創建成功，

source: 当前时间
ar: الوقت الحالي
de: Aktuelle Zeit
en: Current Time
es: Hora actual
fr: Heure actuelle
id: Waktu Saat Ini
it: Ora attuale
ja: 現在の時間
ko: 현재 시간
nl: Huidige tijd
pl: Bieżą czascy
pt_br: Hora atual
pt_pt: Hora atual
ru: Текущее время
th: เวลาปัจจุบัน
tr: çGeerli Saat
vi: Thời gian hiện tại
zh_hant: 當前時間
zh_hk: 當前時間

source: 当购买页面消失时
ar: عندما تختفي صفحة الشراء
de: Beim Verschwinden der Kaufsseite
en: When Purchase Page Disappears
es: Cuando desaparece la página de compra
fr: Lorsque la page d'achat disparaît
id: Ketika Halaman Pembelian Menghilang
it: Quando la pagina di acquisto scompare
ja: 購入ページが消えるとき
ko: 페이지가 사라질 때
nl: Bij het verdwijnen van de koop-pagina
pl: Gdy strona zakupu się zamknie
pt_br: Ao desaparecer da página de compras
pt_pt: monocQuando a página compra desaparece de
ru: Когда страница покупки исчезает
th: หน้าซื้อหายไป
tr: Satın Alma Sayfası Kaybolduğunda
vi: Khi trang mua hàng biến mất
zh_hant: 當購買頁面消失時
zh_hk: 當購買頁面消失時

source: 微信
ar: WeChat
de: WeChat
en: WeChat
es: WeChat
fr: WeChat
id: WeChat
it: WeChat
ja: WeChat
ko: 위챗
nl: WeChat
pl: WeChat
pt_br: WeChat
pt_pt: WeChat
ru: WeChat
th: WeChat
tr: WeChat
vi: WeChat

source: 快速创建配方笔记
ar: إنشاء ملاحظة وصفة بسرعة
de: Schnelles Rezeptnotiz erstellen
en: Quick Recipe Note Creation
es: Crear rápidamente nota de receta
fr: Créer une recette rapidement
id: Buat Catatan Resep dengan Cep
it: Crea rapidamente appunti sulla formula
ja: すばやくフォーミュラートノを作成
ko: 빠른 레시피 노트 작성
nl: Snel receptennotities maken
pl: Szybkie tworzenie notatek przepisu
pt_br: Criar Notas de Receita Rapidamente
pt_pt: Criar Nota de Receita Rapidamente
ru: Быстрое создание рецепта заметок
th: สร้างโน้ตสูตรได้อย่างรวดเร็ว
tr: Tarif notları oluşturun
vi: Tạp nhanh recipe màu
zh_hant: 快速創建配方筆記
zh_hk: 快速創建配方筆記
